export const dataOffices = [
    {
        id: 1,
        nameCompany: "red_mad_robot",
        description:
            "Делаем впечатляющие цифровые сервисы для миллионов людей. Помогаем корпорациям в деле цифровой трансформации. Задаем стандарты работы в диджитал.",
        email: "hello@redmadrobot.com",
        href: "",
        textOffices: "Офисы",
        offices: [
            {
                id: 1,
                nameCity: "Москва",
                address: "ул. Ленинский проспект, д. 15А, м. Шаболовская",
            },
            {
                id: 2,
                nameCity: "Санкт-Петербург",
                address: "пр. Московский, д. 55, лит. А, м. Фрунзенская",
            },
            {
                id: 3,
                nameCity: "Тольятти",
                address: "ул. Тополиная, д. 16",
            },
            {
                id: 4,
                nameCity: "Томск",
                address: "пр. Фрунзе, д. 32А ",
            },
        ],
    },
    {
        id: 2,
        nameCompany: "r_m_r  Central Asia",
        description:
            "Делаем впечатляющие цифровые сервисы для миллионов людей. Помогаем корпорациям в деле цифровой трансформации. Задаем стандарты работы в диджитал.",
        email: "hello@redmadrobot.kz",
        href: "https://www.redmadrobot.kz",
        offices: [
            {
                id: 1,
                nameCity: "Алматы",
                address: "ул. Маметовой, д. 54",
            },
        ],
    },
    {
        id: 3,
        nameCompany: "Research Data Lab",
        description:
            "Создаём цифровые решения на основе компьютерного зрения, машинного обучения и предиктивной аналитики. Повышаем эффективность производственных процессов на предприятиях горнодобывающей, металлургической, химической и других отраслей промышленности. ",
        email: "hello@redmadrobot.com",
        href: "https://rdl.redmadrobot.ru",
        textOffices: "Офисы",
        offices: [
            {
                id: 1,
                nameCity: "Москва",
                address: "ул. Ленинский проспект, д. 15А, м. Шаболовская",
            },
            {
                id: 2,
                nameCity: "Санкт-Петербург",
                address: "пр. Медиков, д. 3, корпус 5, м. Петроградская",
            },
            {
                id: 3,
                nameCity: "Тольятти",
                address: "ул. Тополиная, д. 16",
            },
        ],
    },
    {
        id: 4,
        nameCompany: "Verno",
        description:
            "Помогаем компаниям развивать бизнес, не совершая дорогих ошибок. Обучаем цифровым компетенциям топ-менеджент, руководителей и сотрудников. Помогаем организовать ИТ-производство и управление коллективом. Собираем программы с нуля и дорабатываем имеющиеся, чтобы получить результат, который нужен клиенту.",
        email: "verno@redmadrobot.com",
        href: "https://verno.redmadrobot.com",
        offices: [
            {
                id: 1,
                nameCity: "Москва",
                address: "ул. Ленинский проспект, д. 15А, м. Шаболовская",
            },
        ],
    },
    {
        id: 5,
        nameCompany: "Humex",
        description:
            "Ищем идеи для новых продуктов через комплексное понимание клиентских потребностей, рынка и технологий. Помогаем бизнесу создавать востребованные продукты и сервисы, проектировать клиентский опыт и внедрять продуктовый подход в бизнес-процессы. ",
        email: "hello@humex.ru",
        href: "https://humex.ru",
        offices: [
            {
                id: 1,
                nameCity: "Москва",
                address: "ул. Ленинский проспект, д. 15А, м. Шаболовская",
            },
        ],
    },
    {
        id: 6,
        nameCompany: "Hitch",
        description:
            "Центр экспертизы на базе офиса RMR SPb. Помогаем компаниям в короткий срок найти и устроить middle+ специалистов на IT проекты. Своя база 10 000+ кандидатов от надежных партнеров РФ и СНГ.",
        email: "hr@hitch.expert",
        href: "https://hitch.expert",
        offices: [
            {
                id: 1,
                nameCity: "Санкт-Петербург",
                address: "пр. Медиков, д. 3, корпус 5, м. Петроградская",
            },
        ],
    },
];
