export default {
    list: [
        `Какую информацию мы собираем?<br>
        Мы сохраняем информацию, поступающую от пользователей, разными способами, включая данные, предоставляемые при регистрации на сайте, участии в конкурсах и других взаимодействиях с сайтом. Такие данные могут включать: имя, фамилию, адрес электронной почты.<br>
        По требованию пользователя информация о нем в любой момент может быть удалена. посетителях сайта (IP-адрес, имя домена, тип браузера и операционная система, дата и время посещения и т. п.) собирается и сохраняется для статистических целей. Эта информация является общедоступной, таким образом, «РЭДМЭДРОБОТ» не несет ответственности за ее разглашение.`,
        `Что мы делаем с полученной информацией?<br>
        Данные могут быть использованы в маркетинговых целях, для рассылки новостей и информации об услугах; персонализации сайта на основе истории поиска и просмотров.<br>
        Полученные данные в обезличенном виде могут быть использованы для лучшего понимания потребностей бизнес-партнеров «РЭДМЭДРОБОТ» и улучшения качества сотрудничества.`,
        `Как аннулировать информацию или внести в неё изменения?<br>
        Мы будем посылать вам электронные и текстовые сообщения только в том случае, если вы дадите на это согласие.<br>
        Вы можете в любое время попросить нас изменить или аннулировать ваши персональные данные в некоторых или всех наших списках для рассылки.<br>
        При возникновении затруднений при изменении или аннулировании персональных данных, вы можете обратиться по телефону компании «РЭДМЭДРОБОТ» +7 (495) 933-05-95 (Москва) или электронной почте 01001010@redmadrobot.com`
    ]
}